<p class="heading_4">Скидочная карта только в эл. виде, скидка растёт вместе с объемом покупок:</p>
<ul>
    <li>Карта дает право на получение скидки в соответствии с накоплением в магазине интернет-магазине;</li>
    <li>Карта выдается при единовременной покупке от 1500 рублей и при любой покупке в Интернет-Магазине;</li>
    <li>Карта является накопительной;</li>
    <li>При получении карты, первая покупка начисляется на карту;</li>
    <li>Скидка не распространяется на первую покупку и начинает действовать со второй и при следующих покупках по карте</li>
</ul>