<div class="suptitle">
    Если вы не можете без чашечки вкусного бодрящего кофе по утрам, или ароматного чая по вечерам, то нам с вами по пути!
</div>

<p class="heading_4">Мы предлагаем</p>
<p>Мы не просто занимаемся продажами, мы предлагаем удовольствие: у нас вы найдёте более 100 видов чая, 50 видов свежеобжаренного кофе со всех уголков света, оригинальные сладости, которые вы не встретите в обычных супермаркетах, а также подарочные наборы (ручная работа, сделанная с любовью).</p>

<ul>
    <li>Карта дает право на получение скидки в соответствии с накоплением в магазине интернет-магазине;</li>
    <li>Карта выдается при единовременной покупке от 1500 рублей и при любой покупке в Интернет-Магазине;</li>
    <li>Карта является накопительной;</li>
    <li>При получении карты, первая покупка начисляется на карту;</li>
    <li>Скидка не распространяется на первую покупку и начинает действовать со второй и при следующих покупках по карте</li>
</ul>

<p class="heading_4">Ждем от вас</p>
<ul>
    <li>Карта дает право на получение скидки в соответствии с накоплением в магазине интернет-магазине;</li>
    <li>Карта выдается при единовременной покупке от 1500 рублей и при любой покупке в Интернет-Магазине;</li>
    <li>Карта является накопительной;</li>
    <li>При получении карты, первая покупка начисляется на карту;</li>
    <li>Скидка не распространяется на первую покупку и начинает действовать со второй и при следующих покупках по карте</li>
</ul>

<p class="heading_4">Условия работы</p>
<ul>
    <li>Карта дает право на получение скидки в соответствии с накоплением в магазине интернет-магазине;</li>
    <li>Карта выдается при единовременной покупке от 1500 рублей и при любой покупке в Интернет-Магазине;</li>
    <li>Карта является накопительной;</li>
    <li>При получении карты, первая покупка начисляется на карту;</li>
    <li>Скидка не распространяется на первую покупку и начинает действовать со второй и при следующих покупках по карте</li>
</ul>