<div class="suptitle">
    Если вы не можете без чашечки вкусного бодрящего кофе по утрам, или ароматного чая по вечерам, то нам с вами по пути!
</div>

<p class="heading_4">Наша миссия</p>
<p>Мы не просто занимаемся продажами, мы предлагаем удовольствие: у нас вы найдёте более 100 видов чая, 50 видов свежеобжаренного кофе со всех уголков света, оригинальные сладости, которые вы не встретите в обычных супермаркетах, а также подарочные наборы (ручная работа, сделанная с любовью).</p>

<p class="heading_4">История компании</p>
<p>Наши магазины «МК tea@coffee” на рынке с 2010 года. Тут можно подробнее. И мы со всей ответственностью можем утверждать, что являемся экспертами в области кофе и чая. Каждый клиент очень важен и дорог для нас, поэтому мы работаем только с проверенными поставщиками, вся продукция отличается невероятно высоким качеством!</p>